{
    "Mohanpur" : "Mohanpur",

    "info_main_1" : "Select a plan.",
    "info_main_2" : "Mark settlements and resource ownership and usage under the Resource Mapping tab.",
    "info_main_3" : "To start beginning planning natural resource management work, go to these tabs under planning tab:",
    "info_main_4" : "To understand the Groundwater stress at micro watershed level please select the 'Groundwater' tab",
    "info_main_5" : "To understand the health of the surface bodies like  ponds have changed over years  please select 'surface water bodies' tab.",
    "info_main_6" : "To understand the cropping patterns throughout the year please select 'Agri' tab",
    "info_main_7" : "To capture other Non-NRM work demands like livestock shelters, please select 'livelihood' tab",
    
    "info_social_1" : "This is a critical step to map out different settlements in the area, their socio-economic status, and which resources such as well and water bodies and crop-lands are they dependent on. Follow the tour to provide this information in a step-by-step manner.",

    "info_gw_1" : "This screen helps user track groundwater changes over the past five years and find areas in need of groundwater recharge structures.",
    "info_gw_2" : "Under “analyse” the user can see  how the groundwater levels have gone up or down.",
    "info_gw_3" : "Under “start planning” tab the user can start planning the recharge structure based on a color-coded CLART map showing recharge feasibility and user can  also find out  what kind of treatment is needed  for High ,Moderate and low  groundwater recharge structures and also  areas suitable for regeneration.",

    "info_wb_1" : "This screen helps user to understand the spread of  surface water bodies such as rivers, lakes and reservoirs to understand variations in surface water bodies and based on the observations recorded analysis of water presence in the water bodies, the user can propose the need/demand for  farm pond repair, check dam repair, canal repair and trench cum bunds to be repaired.",
    "info_wb_2" : "Please select 'Water bodies' to visualize all the waterbodies identified through remote sensing. Please then click on any water body  to further analyse and propose maintenance.",
    "info_wb_3" : "NOTE: The community resource person can add new waterbodies/wells by selecting the desired location in the selected hamlet.",
    "info_wb_4" : "Please select 'Analyze' tab to see health indicator of water bodies in terms of their % area having water; The graph helps user to assess the availability of water  in surface bodies and  identify the most vulnerable areas where waterbody health may be deteriorating.",
    "info_wb_5" : "By selecting 'Propose Maintenance' tab user can select the  type of maintenance on existing water body. ",

    "info_agri_1" : "This Screen helps user to understand changes in the land use pattern over the years and enable stakeholders in this region to be conscious about rapid development and changes taking place in the cropping intensity.",
    "info_agri_2" : "By selecting the 'Analyze tab' the user can examine changes in the cropping intensity.  user can see if  single cropping areas may have transitioned to double or triple cropping and vice versa. This helps user to  understand drought incidents in the area, allowing user to take appropriate actions based on observations.",
    "info_agri_3" : "The user can start planning to propose new water harvesting structures, soil treatment through land re-levelling, and other initiatives, based on issues observed in the data.",
    "info_agri_4" : "Please select 'Propose New Irrigation work' tab  to select the type of work  by submitting the dully filled form.",

    "info_liveli_1" : "The other Non-NRM work requirements are captured under the livelihood section.",

    "info_gw_modal_1" : "The first graph shows the amount of rainfall in this area, and the portion of that rainfall lost in runoff. High runoff would typically indicate an opportunity for constructing groundwater recharge structures such as check dams, percolation tanks, and trenches and bunds.",
    "info_gw_modal_2" : "The second graph shows for the area the water lost from water bodies through evaporation, and from vegetation through transpiration. An increase in cropping intensity would typically result in an increase in evapotranspiration due to greater use of water, often obtained from groundwater. A different choice of crops and trees would change the evapotranspiration in an area.",
    "info_gw_modal_3" : "The third graph shows the drop or increase in groundwater levels. Greater evapotranspiration, greater runoff, or less rainfall, would typically lead to a drop in groundwater levels. Recharge structures to improve groundwater, or alternative cropping patterns to reduce water usage, can help improve groundwater levels.",

    "info_swb_modal_1" : "This shows the area of the water body where water was present during the Kharif season coinciding with the monsoons, the area during Rabi season post-monsoon, and the area during the Zaid summer season. Water Bodies that were filling up earlier but are lately not filling up may need some repair work like desilting or cleaning up of inlet channels to collect runoff. You can use the slider to move across different years.",

    "info_agri_modal_1" : "This shows the number of weeks during the Kharif season that this area was under mild drought conditions, medium drought conditions, or severe drought conditions. The Government of India definition of mild/medium/severe drought is based on dry spells and visible decrease in greenness. Areas under drought may benefit from farm ponds for protective irrigation. You can use the slider to move across different years.",
    "info_agri_modal_2" : "This shows the cropping intensity in this area, as the percentage of cropping area that was under single cropping, double cropping, or triple cropping. Single cropping is mostly rainfed, whereas double cropping typically requires access to irrigation. Cropping intensity increase may suggest groundwater usage for irrigation, and cropping intensity decrease may suggest land degradation or drying up of aquifers for groundwater based irrigation. You can use the slider to move across different years."
}