{
    "Mohanpur" : "मोहनपुर",

    "Resource Mapping" : "रिसोर्स मैपिंग",
    "Planning" : "प्लांनिग",
    "Select Plan" : "प्लान चुनें",
    "No Plan Selected" : "कोई प्लान नहीं चुना गया है",
    "Default Plan" : "डिफ़ॉल्ट प्लान",
    "NREGA Works" : "मनरेगा के काम",
    "Surface WaterBodies" : "सतह पर स्थित जलस्रोत",
    "Agri" : "कृषि",
    "Livelihood" : "आजीविका",
    "GroundWater" : "भूमिगत जल",
    "Lat" : "लट",
    "Long" : "लांग",
    "Getting Location" : "लोकेशन प्राप्त कर रहे हैं",
    "Upload KML" : "अपलोड केएमएल",

    "Location Selection" : "लोकेशन बदलें",
    "Select State" : "राज्य चुनें",
    "Select District" : "जिला चुनें",
    "Select Block" : "प्रखंड चुनें",
    "Change Location" : "चेंज लोकेशन",
    "Select Language" : "भाषा चुनें",
    "Change Language" : "भाषा बदले",
    "Select Location" : "लोकेशन चुनें",
    "Generate pre-DPR" : "जेनरेट पूर्व डीपीआर",
    "Upload KML File" : "अपलोड केएमएल फाइल",
    "Select File" : "फाइल चुनें",
    "Upload" : "अपलोड",
    "Error in Uploading" : "अपलोडिंग में समस्या",
    "Report a bug" : "बग के बारे में रिपोर्ट करें",
    "How to use" : "कैसे इस्तेमाल करें",
    "Login" : "लॉग-इन",
    "Enter Email" : "ईमेल दर्ज करें",
    "Choose Language" : "भाषा चुनें",
    "Sync Offline Data" : "ऑफ़लाइन डेटा सिंक्रोनाइज़",

    "Select NREGA Works" : "मनरेगा के कामों को चुने",
    "NREGA Work Categories" : "मनरेगा में होने वाले कार्यों की श्रेणी",
    "Off-farm livelihood assets" : "ऑफ फार्म लाइवलीहुड एसेट्स",
    "Irrigation on farms" : "खेतों में सिंचाई",
    "Plantations" : "वृक्षारोपण",
    "Soil and Water Conservation" : "मिट्टी और जल संरक्षण",
    "Community assets" : "सामुदायिक संपत्ति",
    "Unidentified" : "अज्ञात",
    "Land Restoration" : "लैंड रिस्टोरेशन",
    "Filter NREGA Works" : "मनरेगा के कामों को फ़िल्टर करें",

    "Add Settlement" : "टोला का नाम बताएं",
    "Mark Resources" : "संसाधनों के बारे में बताएं",
    "Add Well" : "कुंआ चिह्नित करें",
    "Add Water Structures" : "जल स्रोत चिह्नित करें",
    "Provide Crop Info" : "फसल की जानकारी दें",
    "Settlement Info" : "टोला की जानकारी",
    "Asset Info" : "संपत्ति की जानकारी",

    "Next" : "अगला",
    "Finish" : "समाप्त",
    "Layers" : "परतें",
    "Analyze" : "विश्लेषण",
    "Irrigation" : "सिंचाई के काम",
    "Provide Specifications" : "विशेषता बताये",
    "Analyse" : "विश्लेषण देखें",
    "Provide Feedback" : "फीडबैक दें",
    "Start Planning" : "प्लान बनाना शुरू करें",
    "Build New Recharge Structure" : "नए रिचार्ज स्ट्रक्चर बनायें",
    "Propose Maintenance" : "रख रखाव का प्रस्ताव",
    "Propose new irrigation work" : "सिंचाई के नए काम का प्रस्ताव",

    "Add Livelihood" : "आजीविका जोड़ें",
    
    "Select Active Layers" : "सेलेक्ट एक्टिव लेयर",
    "Well Depth Layer" : "वेल डेप्थ लेयर",
    "Equity Layer" : "इक्विटी लेयर",
    "CLART Layer" : "क्लार्ट लेयर",
    "Plan Layer" : "प्लान लेयर",
    "Settlement Layer" : "सेटेलमेंट लेयर",
    "Drainage Layer" : "ड्रेनेज लेयर",
    "Water Structures Layer" : "जल स्रोत का लेयर",
    "Water Body Layer" : "वॉटर बॉडी लेयर",


    "Information" : "जानकारी",
    "Step" : "स्टेप",
    "info_main_1" : "प्लान चुनें",
    "info_main_2" : "रिसोर्स मैपिंग टैब पर टोला ,संसाधन का मालिकाना उपयोग चिह्नित करें।",
    "info_main_3" : "प्राकृतिक संसाधन प्रबंधन कार्य की योजना बनाने के लिए योजना टैब के अंदर इन टैबों पर जाएँ:",
    "info_main_4" : "माइक्रो वॉटरशेड के स्तर पर भूमिगत जलस्तर के गिरावट को समझने के लिए कृपया 'भूमिगत जल' टैब का चयन करें।",
    "info_main_5" : "तालाबों जैसे जमीन के सतह पर स्थित जल स्रोतों के स्वास्थ्य में परिवर्तन को समझने के लिए कृपया 'सतह पर स्थित जल स्रोत' टैब का चयन करें।",
    "info_main_6" : "साल भर के फसल पैटर्न को समझने के लिए कृपया 'कृषि' टैब का चयन करें।",
    "info_main_7" : "पशुधन आवास जैसी अन्य नॉन-एनआरएम परियोजना की मांगो के लिए कृपया 'आजीविका' टैब का चयन करें।",

    "info_social_1" : "यह क्षेत्र में अलग अलग बस्तिओं , उनकी सामाजिक-आर्थिक स्थिति, और वे कौन कौन से संसाधन जैसे कि कुआं, जल संरचनाएं और खेतों पर निर्भरशील हैं उसका मानचित्र बनाने के लिए एक महत्वपूर्ण कदम है। इस सूचना को अलग अलग चरणों में प्रदान करने के लिए आगे बढ़ते रहे।",

    "info_gw_1" : "यह स्क्रीन उपयोगकर्ता को पिछले पांच वर्षों में भूजल के परिवर्तन को ट्रैक करने में मदद करती है और उन क्षेत्रों को ढूंढने में मदद करती है जहां भूजल पुनर्चारण संरचनाओं की आवश्यकता है।",
    "info_gw_2" : "विश्लेषण के तहत उपयोगकर्ता देख सकते हैं कि भूजल स्तरों में कैसी परिवर्तन हुआ है.",
    "info_gw_3" : "'योजना शुरू करें' टैब के तहत उपयोगकर्ता एक रंग कोड किया गया सीएलएआरटी मानचित्र पर आधारित पुनर्चार्ज संरचना की योजना बना सकता है और उपयोगकर्ता उच्च, मध्यम और निम्न भूजल पुनर्चार्ज संरचनाओं के लिए किस प्रकार की विवेक की आवश्यकता है और पुनरुत्पादन के लिए उपयुक्त क्षेत्रों का भी पता लगा सकता है।",

    "info_wb_1" : "यह स्क्रीन उपयोगकर्ता को समझने में मदद करती है कि नदियों, झीलों और जलाशयों जैसे पृथ्वी की सतही जल संपत्तियों का विस्तार कैसा है, ताकि सतही जल संपत्तियों में परिवर्तन को समझा जा सके, और उन अवलोकनों के आधार पर जल संपत्तियों में जल की मौजूदगी का विश्लेषण किया जा सकता है, उपयोगकर्ता खोज सकता है कि जल संपत्ति की स्वास्थ्य का विश्लेषण करने के लिए कौनसे सबसे विकल्पित क्षेत्र हैं जहां जल संपत्ति की स्वास्थ्य कम हो सकती है।",
    "info_wb_2" : "कृपया सभी जल संपत्तियों को दूरस्थ संवेदना के माध्यम से पहचानने के लिए 'जल संपत्तियों' का चयन करें। फिर कृपया किसी भी जल संपत्ति पर क्लिक करें ताकि आगे विश्लेषण किया और रखरखाव का प्रस्ताव किया जा सके।",
    "info_wb_3" : "ध्यान दें: समुदाय संसाधन व्यक्ति चयनित गांव में चयनित स्थान पर नई जल संपत्तियों/कुएं जोड़ सकते हैं।",
    "info_wb_4" : "कृपया 'विश्लेषण' टैब का चयन करें ताकि जल संपत्तियों के स्वास्थ्य सूचकांक को देखें जिनमें पानी होने के विवादित क्षेत्र की प्रतिशत क्षेत्र है; यह ग्राफ उपयोगकर्ता को सतही जल संपत्तियों में पानी की उपलब्धता का मूल्यांकन करने में मदद करता है और पहचानने में सहायक होता है कि किस विप्लव क्षेत्र में जल संपत्ति की स्वास्थ्य दिन प्रतिदिन बिगड़ रही है।",
    "info_wb_5" : "'रखरखाव का प्रस्ताव' टैब का चयन करके उपयोगकर्ता मौजूदा जल संपत्ति पर रखरखाव का प्रकार चुन सकते हैं।",

    "info_agri_1" : "यह स्क्रीन उपयोगकर्ता को वर्षों के दौरान भूमि उपयोग पैटर्न में परिवर्तन समझने में मदद करती है और इस क्षेत्र में हो रहे तेजी से विकास और परिवर्तनों के बारे में हितग्राही होने की संभावना को बढ़ावा देती है।",
    "info_agri_2" : "'विश्लेषण टैब' का चयन करके उपयोगकर्ता कृषि तीव्रता में परिवर्तनों की जाँच कर सकता है। उपयोगकर्ता देख सकता है कि क्या एकल कृषि क्षेत्र डबल या तिहरा कृषि के लिए स्थिति बदल गयी है और उल्टा। इससे उपयोगकर्ता क्षेत्र में सूखे के घटनाओं को समझ सकता है, जिससे उपयोगकर्ता अवलोकन पर आधारित उचित कार्रवाई ले सकता है।",
    "info_agri_3" : "उपयोगकर्ता नए जल संचयन संरचनाओं, भूमि के पुनः स्तरीकरण के माध्यम से मिट्टी का इलाज, और अन्य पहल करने के लिए योजना बना सकता है, जो डेटा में देखे गए मुद्दों पर आधारित हैं।",
    "info_agri_4" : "कृपया 'नई सिंचाई कार्य प्रस्ताव' टैब का चयन करें और पूरी तरह से भरा हुआ फ़ॉर्म सबमिट करके कार्य के प्रकार का चयन करें।",

    "info_liveli_1" : "अन्य गैर-संरक्षण काम की आवश्यकताएं आजीविका खंड के अंतर्गत किया गया है।",

    "info_gw_modal_1" : "पहला ग्राफ इस क्षेत्र में वर्षा की मात्रा और अपवाह में खोई हुई वर्षा के हिस्से को दर्शाता है। उच्च अपवाह आमतौर पर भूजल रिचार्ज संरचनाओं जैसे चेक डैम, परकोलेशन टैंक, और खाइयों और बांधों के निर्माण के अवसर का संकेत देगा।",
    "info_gw_modal_2" : "दूसरा ग्राफ उस क्षेत्र के लिए दिखाता है जहां पानी वाष्पीकरण के माध्यम से जल निकायों से और वनस्पति से श्वसन के माध्यम से खो जाता है। फसल की तीव्रता में वृद्धि के परिणामस्वरूप आमतौर पर पानी के अधिक उपयोग के कारण वाष्पीकरण में वृद्धि होगी, जो अक्सर भूजल से प्राप्त होती है। फसलों और पेड़ों का एक अलग विकल्प एक क्षेत्र में वाष्पीकरण को बदल देगा।",
    "info_gw_modal_3" : "तीसरा ग्राफ भूजल के स्तर में गिरावट या वृद्धि को दर्शाता है। अधिक वाष्पीकरण, अधिक अपवाह, या कम वर्षा, आमतौर पर भूजल के स्तर में गिरावट का कारण बनता है। भूजल में सुधार के लिए संरचनाओं को रिचार्ज करें, या पानी के उपयोग को कम करने के लिए वैकल्पिक फसल पैटर्न, भूजल के स्तर में सुधार करने में मदद कर सकते हैं।",

    "info_swb_modal_1" : "यह जल निकाय के क्षेत्र को दर्शाता है जहां खरीफ सीजन के दौरान मानसून के साथ मेल खाने वाले पानी मौजूद था, मानसून के बाद रबी सीजन के दौरान क्षेत्र, और ज़ैद गर्मी के मौसम के दौरान क्षेत्र। जल निकाय जो पहले भर रहे थे लेकिन हाल ही में भर नहीं रहे हैं, उन्हें अपवाह एकत्र करने के लिए इनलेट चैनलों को हटाने या साफ करने जैसे कुछ मरम्मत कार्य की आवश्यकता हो सकती है। आप विभिन्न वर्षों में जाने के लिए स्लाइडर का उपयोग कर सकते हैं।",

    "info_agri_modal_1" : "यह खरीफ के मौसम के दौरान हफ्तों की संख्या को दर्शाता है कि यह क्षेत्र हल्के सूखे की स्थिति, मध्यम सूखे की स्थिति, या गंभीर सूखे की स्थिति में था। भारत सरकार की हल्के/मध्यम/गंभीर सूखे की परिभाषा शुष्क मंत्र और हरियाली में दिखाई देने वाली कमी पर आधारित है। सूखे के तहत क्षेत्रों को सुरक्षात्मक सिंचाई के लिए खेत के तालाबों से लाभ हो सकता है। आप विभिन्न वर्षों में जाने के लिए स्लाइडर का उपयोग कर सकते हैं।",
    "info_agri_modal_2" : "यह इस क्षेत्र में फसल की तीव्रता को दर्शाता है, फसल क्षेत्र के प्रतिशत के रूप में जो एकल फसल, डबल फसल या ट्रिपल फसल के तहत था। एकल फसल ज्यादातर वर्षा सिंभी होती है, जबकि डबल फसल के लिए आमतौर पर सिंचाई तक पहुंच की आवश्यकता होती है। फसल की तीव्रता में वृद्धि सिंचाई के लिए भूजल के उपयोग का सुझाव दे सकती है, और फसल की तीव्रता में कमी भूमि के क्षरण या भूजल आधारित सिंचाई के लिए जल के सूखने का सुझाव दे सकती है। आप विभिन्न वर्षों में जाने के लिए स्लाइडर का उपयोग कर सकते हैं।"
}